Repository: entaku0818/VoiceMemo
Catalog: ios/VoiLog/Locate/Settings.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# サポートありがとうございます！
source: Thank you for your support!
ar: شكراً لك على دعمك!
bn: আপনার সহায়তার জন্য ধন্যবাদ!
ca: Gràcies pel teu suport!
cs: Děkujeme za podporu!
da: Tak for din støtte!
de: Vielen Dank für Ihre Unterstützung!
el: Ευχαριστούμε για την υποστήριξη!
es: ¡Gracias por tu apoyo!
fi: Kiitos tuestasi!
fr: Merci pour votre soutien !
gu: તમારા સહયોગ બદલ આભાર!
he: תודה על התמיכה!
hi: आपके सहयोग के लिए धन्यवाद!
hr: Hvala na podršci!
hu: Köszönjük a támogatásodat!
id: Terima kasih atas dukungan Anda!
it: Grazie per il tuo supporto!
ja: サポートありがとうございます！
kn: ನಿಮ್ಮ ಬೆಂಬಲಕ್ಕೆ ಧನ್ಯವಾದಗಳು!
ko: 지원해 주셔서 감사합니다!
ml: നിങ്ങളുടെ പിന്തുണയ്ക്ക് നന്ദി!
mr: तुमच्या पाठिंब्याबद्दल धन्यवाद!
ms: Terima kasih atas sokongan anda!
nb: Takk for støtten!
nl: Bedankt voor je steun!
or: ଆପଣଙ୍କ ସହଯୋଗ ପାଇଁ ଧନ୍ୟବାଦ!
pa: ਤੁਹਾਡੇ ਸਹਿਯੋਗ ਲਈ ਧੰਨਵਾਦ!
pl: Dziękujemy za wsparcie!
pt_br: Obrigado pelo apoio!
pt_pt: Obrigado pelo seu apoio!
ro: Vă mulțumim pentru sprijin!
ru: Спасибо за вашу поддержку!
sk: Ďakujeme za podporu!
sl: Hvala za vašo podporo!
sv: Tack för ditt stöd!
ta: உங்கள் ஆதரவுக்கு நன்றி!
te: మీ సపోర్ట్‌కు ధన్యవాదాలు!
th: ขอบคุณสำหรับการสนับสนุนของคุณ!
tr: Destekleriniz için teşekkür ederiz!
uk: Дякуємо за підтримку!
ur: آپ کی سپورٹ کا شکریہ!
vi: Cảm ơn bạn đã hỗ trợ!
zh_hans: 感谢您的支持！
zh_hant: 感謝您的支持！

# スクリーンショットプレビュー
source: Screenshot Preview
ar: معاينة لقطة الشاشة
hi: स्क्रीनशॉट पूर्वावलोकन
id: Pratinjau Tangkapan Layar
ja: スクリーンショットプレビュー
ko: 스크린샷 미리 보기
nl: Schermafbeelding Voorbeeld
pl: Podgląd zrzutu ekranu
sv: Skärmdumpsförhandsgranskning
th: ตัวอย่างภาพหน้าจอ

# チャネル
source: Channels
ar: القنوات
bn: চ্যানেল
ca: Canals
cs: Kanály
da: Kanaler
de: Kanäle
el: Κανάλια
es: Canales
fi: Kanavat
fr: Canaux
gu: ચૅનલ
he: ערוצים
hi: चैनल
hr: Kanali
hu: Csatornák
id: Saluran
it: Canali
ja: チャンネル
kn: ಚಾನೆಲ್‌ಗಳು
ko: 채널
ml: ചാനലുകൾ
mr: चॅनेल
ms: Saluran
nb: Kanaler
nl: Kanalen
or: ଚ୍ୟାନେଲ୍
pa: ਚੈਨਲ
pl: Kanały
pt_br: Canais
pt_pt: Canais
ro: Canale
ru: Каналы
sk: Kanály
sl: Kanali
sv: Kanaler
ta: சேனல்கள்
te: ఛానెల్‌లు
th: ช่องสัญญาณ
tr: Kanallar
uk: Канали
ur: چینلز
vi: Kênh
zh_hans: 声道
zh_hant: 聲道

# チュートリアルを再開
source: Restart Tutorial
ar: إعادة تشغيل البرنامج التعليمي
bn: টিউটোরিয়াল আবার শুরু করুন
ca: Torna a començar el tutorial
cs: Spustit průvodce znovu
da: Start vejledning igen
de: Tutorial neu starten
el: Επανεκκίνηση οδηγού
es: Reiniciar tutorial
fi: Aloita opastus alusta
fr: Reprendre le tutoriel
gu: ટ્યુટોરિયલ ફરી શરૂ કરો
he: הפעלת ההדרכה מחדש
hi: ट्यूटोरियल पुनः शुरू करें
hr: Ponovno pokreni vodič
hu: Bemutató újraindítása
id: Mulai Ulang Tutorial
it: Riavvia tutorial
ja: チュートリアルを再開
kn: ಟ್ಯುಟೋರಿಯಲ್ ಮರುಪ್ರಾರಂಭಿಸಿ
ko: 튜토리얼 다시 시작
ml: ട്യൂട്ടോറിയൽ പുനരാരംഭിക്കുക
mr: ट्यूटोरियल पुन्हा सुरू करा
ms: Mulakan Semula Tutorial
nb: Start veiledningen på nytt
nl: Tutorial opnieuw starten
or: ଟ୍ୟୁଟୋରିଆଲ୍ ପୁଣି ଆରମ୍ଭ କରନ୍ତୁ
pa: ਟਿਊਟੋਰੀਅਲ ਦੁਬਾਰਾ ਸ਼ੁਰੂ ਕਰੋ
pl: Uruchom ponownie samouczek
pt_br: Reiniciar tutorial
pt_pt: Reiniciar tutorial
ro: Reluați tutorialul
ru: Перезапустить обучение
sk: Spustiť návod znova
sl: Znova zaženi vodič
sv: Starta om guiden
ta: பயிற்சியை மீண்டும் தொடங்கு
te: ట్యుటోరియల్‌ను మళ్లీ ప్రారంభించు
th: เริ่มบทแนะนำใหม่
tr: Öğreticiyi yeniden başlat
uk: Пройти навчання знову
ur: ٹیوٹوریل دوبارہ شروع کریں
vi: Khởi động lại hướng dẫn
zh_hans: 重新开始教程
zh_hant: 重新開始教學

# デバッグ
source: Debug
ar: تصحيح الأخطاء
de: Debuggen
es: Depurar
fr: Déboguer
hi: डीबग
ja: デバッグ
ko: 디버그
nl: Debuggen
pl: Debugowanie
pt_br: Depuração
pt_pt: Depuração
ru: Отладка
sv: Felsökning
th: ดีบัก
tr: Hata ayıklama
vi: Gỡ lỗi
zh_hans: 调试
zh_hant: 偵錯

# はい
source: Yes
ar: نعم
de: Ja
es: Sí
fr: Oui
hi: हाँ
id: Ya
it: Sì
ja: はい
ko: 예
nl: Ja
pl: Tak
pt_pt: Sim
ru: Да
sv: Ja
th: ใช่
tr: Evet
vi: Có
zh_hans: 是
zh_hant: 是

# プレミアムサービス
source: Premium Service
ar: خدمة Premium
bn: প্রিমিয়াম পরিষেবা
ca: Servei Premium
cs: Služba Premium
da: Premium
de: Premium-Dienst
el: Υπηρεσία Premium
es: Servicio premium
fi: Premium-palvelu
fr: Service Premium
gu: પ્રીમિયમ સેવા
he: שירות פרימיום
hi: Premium सेवा
hr: Premium usluga
hu: Prémium szolgáltatás
id: Layanan Premium
it: Servizio Premium
ja: プレミアムサービス
kn: ಪ್ರೀಮಿಯಂ ಸೇವೆ
ko: 프리미엄 서비스
ml: പ്രീമിയം സേവനം
mr: प्रीमियम सेवा
ms: Perkhidmatan Premium
nb: Premium-tjeneste
or: ପ୍ରିମିୟମ୍ ସେବା
pa: ਪ੍ਰੀਮੀਅਮ ਸੇਵਾ
pl: Usługa Premium
pt_br: Serviço Premium
pt_pt: Serviço Premium
ro: Serviciu Premium
ru: Сервис Premium
sk: Služba Premium
sl: Storitev Premium
sv: Premiumtjänst
ta: பிரீமியம் சேவை
te: ప్రీమియం సర్వీస్
th: บริการ Premium
tr: Premium Hizmet
uk: Преміум-сервіс
ur: پریمیم سروس
vi: Dịch vụ Premium
zh_hans: 高级服务
zh_hant: 進階服務

# プレミアム機能が利用可能になりました。
source: Premium features are now available.
ar: ميزات Premium متاحة الآن.
bn: প্রিমিয়াম ফিচারগুলো এখন উপলভ্য।
ca: Les funcions Premium ja estan disponibles.
cs: Funkce Premium jsou nyní k dispozici.
da: Premium-funktionerne er nu tilgængelige.
de: Premium-Funktionen sind jetzt verfügbar.
el: Οι λειτουργίες Premium είναι πλέον διαθέσιμες.
es: Las funciones premium ya están disponibles.
fi: Premium-ominaisuudet ovat nyt käytettävissä.
fr: Les fonctionnalités premium sont maintenant disponibles.
gu: પ્રીમિયમ ફીચર્સ હવે ઉપલબ્ધ છે.
he: תכונות הפרימיום זמינות עכשיו.
hi: Premium सुविधाएं अब उपलब्ध हैं।
hr: Premium značajke sada su dostupne.
hu: A Prémium funkciók elérhetők.
id: Fitur Premium kini tersedia.
it: Le funzionalità premium sono ora disponibili.
ja: プレミアム機能が利用可能になりました。
kn: ಪ್ರೀಮಿಯಂ ವೈಶಿಷ್ಟ್ಯಗಳು ಈಗ ಲಭ್ಯವಿವೆ.
ko: 프리미엄 기능을 사용할 수 있습니다.
ml: പ്രീമിയം ഫീച്ചറുകൾ ഇപ്പോൾ ലഭ്യമാണ്.
mr: प्रीमियम फीचर्स आता उपलब्ध आहेत.
ms: Ciri Premium kini tersedia.
nb: Premium-funksjonene er nå tilgjengelige.
nl: Premiumfuncties zijn nu beschikbaar.
or: ପ୍ରିମିୟମ୍ ଫିଚର୍ ଏବେ ଉପଲବ୍ଧ।
pa: ਪ੍ਰੀਮੀਅਮ ਫ਼ੀਚਰ ਹੁਣ ਉਪਲਬਧ ਹਨ।
pl: Funkcje Premium są teraz dostępne.
pt_br: Os recursos Premium já estão disponíveis.
pt_pt: As funcionalidades premium estão agora disponíveis.
ro: Funcțiile Premium sunt acum disponibile.
ru: Функции Premium теперь доступны.
sk: Funkcie Premium sú teraz k dispozícii.
sl: Funkcije Premium so zdaj na voljo.
sv: Premiumfunktioner är nu tillgängliga.
ta: பிரீமியம் அம்சங்கள் இப்போது கிடைக்கின்றன.
te: ప్రీమియం ఫీచర్‌లు ఇప్పుడు అందుబాటులో ఉన్నాయి.
th: ฟีเจอร์ Premium พร้อมใช้งานแล้ว
tr: Premium özellikler artık kullanılabilir.
uk: Функції Преміум тепер доступні.
ur: پریمیم فیچرز اب دستیاب ہیں۔
vi: Các tính năng Premium đã khả dụng.
zh_hans: 高级功能现已可用。
zh_hant: 進階功能現已可用。

# マイクの音量
source: Microphone Volume
ar: مستوى صوت الميكروفون
bn: মাইক্রোফোনের ভলিউম
ca: Volum del micròfon
cs: Hlasitost mikrofonu
da: Mikrofonens lydstyrke
de: Mikrofonlautstärke
el: Ένταση μικροφώνου
es: Volumen del micrófono
fi: Mikrofonin äänenvoimakkuus
fr: Volume du microphone
gu: માઇક્રોફોન વૉલ્યૂમ
he: עוצמת המיקרופון
hi: माइक्रोफ़ोन वॉल्यूम
hr: Glasnoća mikrofona
hu: Mikrofon hangereje
id: Volume Mikrofon
it: Volume del microfono
ja: マイクの音量
kn: ಮೈಕ್ರೊಫೋನ್ ವಾಲ್ಯೂಮ್
ko: 마이크 볼륨
ml: മൈക്രോഫോൺ വോളിയം
mr: मायक्रोफोन व्हॉल्यूम
ms: Kelantangan Mikrofon
nb: Mikrofonvolum
nl: Microfoonvolume
or: ମାଇକ୍ରୋଫୋନ୍ ଭଲ୍ୟୁମ୍
pa: ਮਾਈਕ੍ਰੋਫ਼ੋਨ ਵੌਲਿਊਮ
pl: Głośność mikrofonu
pt_br: Volume do microfone
pt_pt: Volume do microfone
ro: Volumul microfonului
ru: Громкость микрофона
sk: Hlasitosť mikrofónu
sl: Glasnost mikrofona
sv: Mikrofonvolym
ta: மைக்ரோஃபோன் ஒலியளவு
te: మైక్రోఫోన్ వాల్యూమ్
th: ระดับเสียงไมโครโฟน
tr: Mikrofon Ses Seviyesi
uk: Гучність мікрофона
ur: مائیکروفون والیوم
vi: Âm lượng micrô
zh_hans: 麦克风音量
zh_hant: 麥克風音量

# よくある質問
source: FAQ
ar: الأسئلة الشائعة
bn: সাধারণ প্রশ্নাবলি
ca: Preguntes freqüents
cs: Časté dotazy
da: Ofte stillede spørgsmål
de: Häufige Fragen
el: Συχνές ερωτήσεις
es: Preguntas frecuentes
fi: Usein kysytyt kysymykset
fr: Questions fréquentes
gu: વારંવાર પૂછાતા પ્રશ્નો
he: שאלות נפוצות
hi: अक्सर पूछे जाने वाले प्रश्न
hr: Česta pitanja
hu: GYIK
id: Pertanyaan Umum
it: Domande frequenti
ja: よくある質問
kn: ಪದೇ ಪದೇ ಕೇಳುವ ಪ್ರಶ್ನೆಗಳು
ko: 자주 묻는 질문
ml: പതിവ് ചോദ്യങ്ങൾ
mr: वारंवार विचारले जाणारे प्रश्न
ms: Soalan Lazim
nb: Vanlige spørsmål
nl: Veelgestelde vragen
or: ବାରମ୍ବାର ପଚରାଯାଉଥିବା ପ୍ରଶ୍ନ
pa: ਅਕਸਰ ਪੁੱਛੇ ਜਾਣ ਵਾਲੇ ਸਵਾਲ
pl: Często zadawane pytania
pt_br: Perguntas frequentes
pt_pt: Perguntas frequentes
ro: Întrebări frecvente
ru: Частые вопросы
sk: Časté otázky
sl: Pogosta vprašanja
sv: Vanliga frågor
ta: அடிக்கடி கேட்கப்படும் கேள்விகள்
te: తరచుగా అడిగే ప్రశ్నలు
th: คำถามที่พบบ่อย
tr: Sıkça Sorulan Sorular
uk: Часті запитання
ur: اکثر پوچھے گئے سوالات
vi: Câu hỏi thường gặp
zh_hans: 常见问题
zh_hant: 常見問題
